<?php

$jsonEmployers = '
{ 
	"contents": [
	{
		"employerNumber": 1,                        
		"name": "Гаянэ",             
		"position": "Мастер ногтевого сервиса",
		"description": "В профессии с 2010 года,прошла базовое обучение в компании Олехаус Cnd по разным направлениям маникюра и педикюра. Работая специалистом ногтевого сервиса регулярно проходит обучение по повышению квалификации и улучшения качества работы с клиентами,в частности за последнее время прошла обучение в компаниях :Oscar,essie,moolken pro,minx,бьюти фо ю и др. В салоне красоты Mon Cher с 2011 года.",
		"vkLink": "",
		"fbLink": "",
		"instLink": ""  
	},	
	{
		"employerNumber": 2,                        
		"name": "Ольга",             
		"position": "Мастер ногтевого сервиса, бровист",
		"description": "Опыт работы в салоне красоты Mon Cher с 2005 года как мастер бровист. Базовое обучение мастера универсала ногтевого сервиса получила в 2011 году в учебном центре OPI (Москва). Прошла курсы Нэйл-Стилист, комбинированный педикюр,покрытие натуральных ногтей системой цветным гелем GELCOLOR,спа-маникюр и спа-педикюр,роспись ногтей базовый курс. Участник конкурса лучший мастер OPI 2011-2012 года в номинации роспись и роспись цветным гелями. Проходит регулярное повышение квалификации в компании OPI совершенствуя свое мастерство, а также в других компаниях марок Essie, minx, Lechat. Повышение квалификации как мастер бровист в учебном центре OPI (Москва)2011 год курс брови «голливуд». Прошла полный курс «Архитектура бровей ADVANCED», курс тридинг бровей и стойкое биоокрашивание бровей хной Brow Henna» в LASH&BROW ACADEMY (Москва) 2015 год.",
		"vkLink": "",
		"fbLink": "",
		"instLink": ""  
	},
	{
		"employerNumber": 3,                        
		"name": "Екатерина",             
		"position": "Парикмахер универсал",
		"description": "Основное образование в сфере парикмахерского искуства получила в школе Леонида Удовицкого в 2004-2007 год. С 2004 года регулярное повышение квалификации на семинарах и тренингах компаний Londa, Schwarzkopf,L\'oreal,Redken,. В 2013 году прошла курс обучения мастера универсала по программе saco, vidal sasson,tony@gay, с 2014 года в салоне красоты Mon Cher.",
		"vkLink": "",
		"fbLink": "",
		"instLink": ""  
	},
	{
		"employerNumber": 4,                        
		"name": "Екатерина",             
		"position": "Парикмахер универсал",
		"description": "Базовый курс обучения в 2008 году ООО шарм. В 2010 году повышение квалификации общей направлености. В 2014 году курс по мужским стрижкам Владимирович Рябихина. Регулярное посещение семинаров компаний Barex,Redken,kerastase, alfaparf . В 2015 году прошла курс повышения квалификации по женским стрижкам под руководством Уве Бруера. Технология окрашивания L\'oreal в 2011 году. В салоне красоты Mon Cher с 2015 года.",
		"vkLink": "",
		"fbLink": "",
		"instLink": ""  
	},
	{
		"employerNumber": 5,                        
		"name": "Сабина",             
		"position": "Парикмахер универсал",
		"description": "Начало обучения с 2007 года, практику проходила у Владимира Рябихина. Повышение квалификации в академии Долорес по курсу мужские стрижки. Проходила семинары и курсы марок L\'oreal и Redken,kerastase,alfaparf по темам колористика, уходы,долговременная укладка. С 2014 года работает в салоне красоты Mon Cher.",
		"vkLink": "",
		"fbLink": "",
		"instLink": ""  
	},
	{
		"employerNumber": 6,                        
		"name": "Мария",             
		"position": "Стилист",
		"description": "В парикмахерском искустве с 2000 года. Начало обучения в школе парикмахерского искуства Гарус (Самара), основное образование в сфере красоты получила в академии Долорес (Москва)в 2002 году. Прошла авторские семинары ведущих мастеров Академии Долорес – призёров различных конкурсов и соревнований, Чемпионов Мира и Европы. В 2003 году прошла фундаментальный курс парикмахерского искуства в академии Долорес и присвоила звание стилиста, модельера. В 2010 году прошла базовый курс макияжа с нуля в академии Долорес. Проходит регулярное повышение квалификации на мастер классах, семинарах и тренингах. С 2013 года работает на марке Redken. В 2015 году была отправлена на обучение компаний Redken на Symposium Redken 2015 (Las Vegas). Основатель салона красоты Mon Cher, которых радует своих клиентов с 2004 года.",
		"vkLink": "",
		"fbLink": "",
		"instLink": ""  
	},
	{
		"employerNumber": 7,                        
		"name": "Аэлита",             
		"position": "Парикмахер универсал",
		"description": "Базовое образование в профессии получила в коледже сгкстд международное отделение основы академии San Valero( Испания)техника pivont point. Работает в салоне красоты Mon Cher с 2007 года. Регулярное посещение семинаров для повышения квалификации в компаниях Redken,Barex, kerastase,alfaparf. Прошла обучение по различным техникам прикорневого обьема в 2014 году. Курс афропрически (5 методов плетения). Прошла обучение в академии Poul Mitchel (Москва) у Kenny Reed и Mike Varela the kingly по курсу стрижки и колористика.",
		"vkLink": "",
		"fbLink": "",
		"instLink": ""  
	},
	{
		"employerNumber": 8,                        
		"name": "Ольга",             
		"position": "Администратор салона красоты",
		"description": "Администратор салона красоты Mon Cher с 2012 года.",
		"vkLink": "",
		"fbLink": "",
		"instLink": ""  
	},
	{
		"employerNumber": 9,                        
		"name": "Елена",             
		"position": "Администратор салона красоты",
		"description": "Администратор салона красоты Mon Cher с 2011 года.",
		"vkLink": "",
		"fbLink": "",
		"instLink": ""  
	}
	]	              
}                                          
';
 
$employers = json_decode( $jsonEmployers );