<?php

$jsonServises = '
{ 
	"contents": [
		{
			"servisesNumber": 1, 
			"servisesAttrAndClass" : "portfolioGridStrizhkaZhen",                       
			"title": "Женская стрижка",             
			"subtitle": "",
			"price": "1400",
			"description": "Салон красоты «Mon Cher» предлагает качественные услуги парикмахеров и стилистов.<br> Короткие стильные женские стрижки, стрижки на длинные волосы, сделанные мастерами наших салонов красоты - эффектны и впечатляют своей неординарностью.<br>Глядя на женщин с красиво уложенными волосами, хочется выглядеть соответственно.<br>Женская стрижка ярко подчеркнет неповторимость и незабываемую свежесть вашего образа."											
		},	
		{
			"servisesNumber": 2,   
			"servisesAttrAndClass" : "portfolioGridStrizhkaMuzh",                      
			"title": "Мужская стрижка",             
			"subtitle": "",
			"price": "1000",
			"description": "Наши профессиональные мастера действительно хорошо разбираются именно в мужских волосах и их структуре.<br>Мы знаем, как сделать вас еще привлекательнее и обаятельнее, а также вам предложат  самые модные мужские стрижки, которые мы умеем подбирать индивидуально с учетом формы головы и особенности лица."											
		},	
		{
			"servisesNumber": 3, 
			"servisesAttrAndClass" : "portfolioGridNarash",                        
			"title": "Наращивание волос",             
			"subtitle": "",
			"price": "1500",
			"description": "Нарастить волосы — это замечательная возможность стать более яркой, эффектной!<br>Мы предоставляем услуги наращивания волос и создаем для наших клиенток неповторимый, привлекательный образ. Нежные оттенки волос для ценительниц изящества и красоты, яркие цвета для активных, решительных и энергичных девушек: что бы вы ни выбрали, мы сделаем все возможное, чтобы это было вам к лицу!"											
		},
		{
			"servisesNumber": 4, 
			"servisesAttrAndClass": "portfolioGridLechenie",                        
			"title": "Лечение волос",             
			"subtitle": "",
			"price": "500",
			"description": "Волосы – это, пожалуй, главное достоинство женщины.<br>В салоне красоты «Mon Cher» мы оказываем полный спектр услуг по лечению любых типов волос.<br>Мы практикуем программы глубокого ухода за волосами, что помогает поддерживать здоровье волос, несмотря на любые эксперименты с ними."											
		},
		{
			"servisesNumber": 5,  
			"servisesAttrAndClass" : "portfolioGridNode5",                       
			"title": "Ногтевой сервис",             
			"subtitle": "",
			"price": "150",
			"description": "Профессиональный маникюр призван подчеркивать и отражать яркую и непосредственную индивидуальность и неповторимый стиль.<br>Качественный маникюр – это шикарное и необходимое условие для достижения максимального эффекта красоты и женского изящества.<br>Мы оказываем только самые современные ногтевые услуги, которые созданы по новейшим технологиям и гарантированному качеству."											
		},
		{
			"servisesNumber": 6,  
			"servisesAttrAndClass" : "portfolioGridNode6",                      
			"title": "Макияж и Боди-арт",             
			"subtitle": "",
			"price": "400",
			"description": "Стремление быть красивой естественно для любой девушки.<br>Макияж необходим каждой девушке и женщине для выражения свой индивидуальности.<br>Мы предлагаем услуги профессионального вечернего и повседневного макияжа. Опытный мастер подчеркнет ваши несомненные достоинства, сделает образ законченным и ярким.<br>Безупречный вечерний макияж или изысканный повседневный - выбирать только вам.<br><br>Такой вид искусства, как Боди-арт становится все более популярным, и это вполне поддается объяснению. Этот увлекательный процесс сможет покорить сердце любого, даже самого критично настроенного человека.<br>Наши специалисты помогут Вам превратить свое тело в самый настоящий шедевр искусства, полного эмоций и красок !"											
		},
		{
			"servisesNumber": 7,  
			"servisesAttrAndClass" : "portfolioGridTeni",                       
			"title": "Оформление бровей",             
			"subtitle": "",
			"price": "200",
			"description": "Правильно оформленные брови способны преобразить лицо.<br>Наши специалисты помогут создать Вам свой уникальный, неповторимый образ. Индивидуальный и неповторимый стиль!"											
		},
		{
			"servisesNumber": 8,  
			"servisesAttrAndClass" : "portfolioGridMakijazh",                       
			"title": "Перманентный макияж",             
			"subtitle": "",
			"price": "400",
			"description": "Перманентный макияж - это уникальная косметическая и эстетическая процедура! Ведь она связана с очень важным для женщины - изменением ее внешности.<br>Наши мастера перманентного макияжа - это художники, которые видят исходный материал, и понимают, как сделать так, чтобы внешность \"заиграла\"!<br>Перманентный макияж – это оптимальное решение для современной женщины, умеющей получить от жизни все."											
		},
		{
			"servisesNumber": 9, 
			"servisesAttrAndClass" : "portfolioGridNode9",                        
			"title": "Эпиляция",             
			"subtitle": "",
			"price": "450",
			"description": "Мы стремимся оказывать наши услуги качественно !<br>Мы используем только самый качественный воск от проверенных поставщиков, а также одноразовое оборудование (шпатели, салфетки), что гарантирует стерильность и чистоту предоставляемых услуг."											
		},
		{
			"servisesNumber": 10, 
			"servisesAttrAndClass" : "portfolioGridMassazh",                        
			"title": "Массаж",             
			"subtitle": "",
			"price": "2000",
			"description": "Мы рады предложить вам различные техники массажей – от классических до эксклюзивных – в исполнении настоящих профессионалов.<br>Лечебное действие массажа затрагивает не только мышцы, связки и суставы, но и внутренние органы, сосуды и рецепторы кожи. Стимулируются кровообращение и лимфоток, нормализуется метаболизм и запускается выработка биоактивных веществ в организме. Благодаря массажным процедурам пропадают боли в спине и шее, укрепляется иммунитет и улучшается общее самочувствие.<br>Будем рады видеть Вас!"									
		},
		{
			"servisesNumber": 11,   
			"servisesAttrAndClass" : "portfolioGridSolarij",                      
			"title": "Солярий",             
			"subtitle": "",
			"price": "20",
			"description": ""											
		},
		{
			"servisesNumber": 12,  
			"servisesAttrAndClass" : "portfolioGridSredstva",                       
			"title": "Продажа сопутствующих материалов",             
			"subtitle": "",
			"price": "",
			"description": "Мы работаем на косметике для волос: Redken. Alfaparf. Kerastase.<br>ногтевой сервис OPI. CND. ESSIE.<br>косметика для бровей окрашивание красителем IGORA и окрашивание хной Brow Henna.<br>Выпрямление волос Brazilian Blowout.<br>Наращивание волос-используем только натуральный волос.<br>Уход за волосами в салоне : FUSIO-DOSE от Kerastase.<br>Redken Chemistry – это индивидуальная программа глубокого ухода за волосами в салоне.<br>Эксклюзив от Redken ритуал Heatcure."								
		}			
	]	              
}                                          
';
 
$servises = json_decode( $jsonServises );